{
  "clinicalQuestion": "",
  "picoP": "The diseases of interest are:  * PCa:    * MeSH terms and unique ID:      * Prostatic neoplasms: D011471.  The target populations are:  * Age: adult ≥18 years of age.  * PCa:    * tumors of any location with oligometastases (stage IV), including at least one to prostate:      * ICD-10: C61;",
  "picoI": "Tumor resection through stereotactic ablative body RT (SABR)/SBRT applied as:  * monotherapy (at any moment).  * combined with:    * ADT (PCa only);    * EBRT;    * IMRT;    * Volumetric-modulated arc therapy (VMAT);    * 3D-CRT;    * TACE (if providing relevant information);    * Image-guided RT (HIGRT).* Not considered if SBRT was combined with the following drug interventions: chemotherapy, monoclonal antibodies or immunotherapy.* Excluded interventions: spine stereotactic radiosurgery (SSRS)* SBRT characteristics:  * SBRT understood as one–seven fraction schemes;  * if declared as SBRT in the study;  * Example of surgical risk definition: ‘high risk’ in lung means to be able to tolerate sublobar resection but not lobectomy;  * Simulators were not considered;  * Effects of complementary devices were not included.* MeSH terms and unique ID: Radiosurgery, D016634  * Entry terms: stereotactic body radiotherapy, radiotherapy, stereotactic body, stereotactic body radiotherapies.* Manufacturers: examples of possible CE-marked technologies that enable SBRT: accelerators, such as Tomotherapy, Varian Trilogy, Varian Unique, Varian ix, Varian True Beam, Varian Edge, Elekta Synergy-S, Elekta Axesse, Elekta Infinity, Elekta Versa HD or CyberKnife",
  "picoC": "Only SoC therapies were considered for direct comparisons in each population subgroup using the following scheme:  * RT (MeSH term, D011878) such as:    * Conventional/standard (any RT between eight and any number of fractions);    * 3D-CRT;    * IMRT;      * MeSH terms and unique ID: radiotherapy, intensity-modulated, D050397;    * VMAT;      * MeSH terms and unique ID: radiotherapy, intensity-Modulated, D050397;  * Surgery (MeSH term and unique ID: general surgery, D011878; surgical procedure, operative, D013514);  * Surgery + conventional RT;  * AS (PCa):    * MeSH terms and unique ID: watchful waiting, D057832.", 
  "picoO": "### EFF related  * Overall survival at 3 years;  * Local disease control;  * Need for salvage therapy;  * Treatment-associated mortality (survival);  * Number and percentage of patients with LC;  * QoL(SF-36/EPIC);  * Percentage of patients with ADT because of recurrence;  * Change in EPIC QoL questionnaire;  * Urinary or bowel symptoms (EPIC-26 questionnaire or separately);  * Fecal incontinence.    ### SAF related    * Acute urinary and digestive toxicity (RTOG-EORTC/CTCAE scales) before treatment as efficacy/effectiveness outcomes.  "
}
